Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/200-000-ruvdno-daiddaguovddaiid-asaheapmai-norggas_id_622073.html.tmx
Source language: sme
Languages: nno

source: 200 000 ruvdno Dáiddaguovddážiid ásaheapmái Norggas
nno: 200 000 kroner til oppretting av Kunstsentrene i Norge - regjeringen.no

source: Kulturministtar juolluda200 000 ruvnno dáiddaguovddážiidda Norggas, organisašuvdna mii galgá nannet ja oainnusindahkat dáiddaguovddážiid sajádaga servodagas.
nno: Kulturministeren løyver 200 000 kroner til Kunstsentrene i Norge, ein organisasjon som skal styrkje og synleggjere kunstsentra sin posisjon i samfunnet.

source: Dáiddaguovddážat Norggas lea riikkasearvi daid 15 čájáhusbáikkiide Norggas maid dáiddárat stivrejit.
nno: Kunstsentrene i Norge er ei landsforeining for dei 15 kunstnarstyrde visningsstadene i Noreg.

source: Riikkasearvi galgá nannet dáiddaguovddážiid riikkaviidosaš fierpmádaga ja oinnolaš dáidaga gaskkusteami.
nno: Landsforeininga skal styrkje kunstsentra sine landsdekkjande nettverk og formidling av visuell kunst.

source: Dáiddaguovddážat Norggas gulahallanolmmoš lea stivrajođiheaddji Rikke Komissar, giehtatelefovdna 45 27 06 34.
nno: Kontaktperson for Kunstsentrene i Norge er styreleiar Rikke Komissar, mobil 45 27 06 34.
